Repository: Loupedeck-open-source/Loupedeck-Twitch-OpenPlugin
Catalog: TwitchPlugin/TwitchPlugin/Localization/TwitchPlugin_xx-XX.xliff
Languages: xx_xx

# $Twitch___CreateClip
source: Create Clip
xx_xx: {pilC etaerC}>

# $Twitch___ToggleSlowChat
source: Chat Slow Mode
xx_xx: {edoM wolS tahC}>

# $Twitch___ToggleEmotesOnly
source: Chat Emotes-Only
xx_xx: {ylnO-setomE tahC}>

# $Twitch___ToggleFollowersOnly
source: Chat Followers-Only
xx_xx: {ylnO-srewolloF tahC}>

# $Twitch___ToggleSubsOnly
source: Chat Subscribers-Only
xx_xx: {ylnO-srebircsbuS tahC}>

# $Twitch___ClearChat
source: Clear Chat
xx_xx: {tahC raelC}>

# $Twitch___CreateMarker
source: Create Marker
xx_xx: {rekraM etaerC}>

# $Twitch___RunCommercial
source: Run Commercial
xx_xx: {laicremmoC nuR}>

# $Twitch___ViewerCount
source: Viewer Count
xx_xx: {tnuoC reweiV}>

# $Twitch___ResetSettings
source: Reset Settings
xx_xx: {sgnitteS teseR}>

# $Twitch___SendChatMessage
source: Send Chat Message
xx_xx: {egasseM tahC dneS}>

# $Twitch___@groups___Stream
source: Stream
xx_xx: {maertS}>

# $Twitch___@groups___Chat
source: Chat
xx_xx: {tahC}>

# $Twitch___@groups___SendChatMessage
source: SendChatMessage
xx_xx: {egasseMtahCdneS}>

# $Twitch___@resources___Timeout
source: Timeout
xx_xx: {tuoemiT}>

# $Twitch___@resources___Ban
source: Ban
xx_xx: {naB}>

# $Twitch___@resources___Lift Ban/Timeout
source: Lift Ban/Timeout
xx_xx: {tuoemiT/naB tfiL}>
